tap "cloudfoundry/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "kryptco/tap"
tap "minio/stable"
cask "adoptopenjdk"
brew "python"
brew "ansible"
brew "glib"
brew "circleci"
brew "unbound"
brew "gnutls"
brew "ffmpeg"
brew "gnu-sed"
brew "go"
brew "hub"
brew "libheif"
brew "imagemagick"
brew "iproute2mac"
brew "jadx"
brew "kubernetes-cli", link: false
brew "libiconv"
brew "libssh"
brew "mas"
brew "mono"
brew "openssl"
brew "packer"
brew "qemu"
brew "rsync"
brew "telnet"
brew "tree"
brew "watch"
brew "wget"
brew "zsh"
brew "cloudfoundry/tap/bosh-cli"
brew "cloudfoundry/tap/bbl"
brew "kryptco/tap/kr"
brew "minio/stable/mc"
cask "adobe-creative-cloud"
cask "amethyst"
cask "android-studio"
cask "appcleaner"
cask "arduino"
cask "authy"
cask "bitwarden"
cask "burp-suite"
cask "discord"
cask "docker-edge"
cask "duet"
cask "firefox"
cask "ghidra"
cask "github"
cask "google-backup-and-sync"
cask "google-chrome"
cask "hex-fiend"
cask "imageoptim"
cask "inkscape"
cask "insomnia"
cask "java"
cask "jd-gui"
cask "karabiner-elements"
cask "mailspring"
cask "microsoft-office"
cask "onedrive"
cask "osu"
cask "pycharm"
cask "station"
cask "steam"
cask "vagrant"
cask "virtualbox"
cask "virtualbox-extension-pack"
cask "visual-studio-code"
cask "wireshark"
cask "xquartz"
mas "Apple Configurator 2", id: 1037126344
mas "Keynote", id: 409183694
mas "LINE", id: 539883307
mas "Notability", id: 736189492
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
