tap "aquasecurity/trivy"
tap "aws/tap"
tap "buo/cask-upgrade"
tap "cloudfoundry/tap"
tap "homebrew/bundle"
tap "kryptco/tap"
tap "minio/stable"
brew "autoconf"
brew "automake"
brew "aws-sam-cli"
brew "awscli"
brew "gettext"
brew "glib"
brew "certbot"
brew "circleci"
brew "fswatch"
brew "gcc"
brew "gh"
brew "pango"
brew "gist"
brew "git"
brew "gnu-sed"
brew "unbound"
brew "gnutls"
brew "gnupg"
brew "go"
brew "libheif"
brew "libtool"
brew "graphicsmagick"
brew "helm"
brew "hub"
brew "imagemagick"
brew "intltool"
brew "ipmitool"
brew "iproute2mac"
brew "jq"
brew "kubernetes-cli", link: false
brew "libiconv"
brew "libssh"
brew "mas"
brew "node"
brew "openjdk"
brew "pigz"
brew "pinentry-mac"
brew "pkg-config"
brew "poppler"
brew "pstoedit"
brew "qemu"
brew "rancher-cli"
brew "ruby-build"
brew "rbenv"
brew "rclone"
brew "rpm"
brew "rsync"
brew "ruby"
brew "sl"
brew "telnet"
brew "tree"
brew "unar"
brew "wakeonlan"
brew "watch"
brew "wget"
brew "yarn"
brew "zsh"
brew "aquasecurity/trivy/trivy"
brew "cloudfoundry/tap/bosh-cli"
brew "cloudfoundry/tap/bbl"
brew "minio/stable/mc"
cask "1password"
cask "appcleaner"
cask "burp-suite"
cask "discord"
cask "firefox"
cask "ghidra"
cask "github"
cask "google-chrome"
cask "hex-fiend"
cask "imageoptim"
cask "inkscape"
cask "insomnia"
cask "iterm2"
cask "jetbrains-toolbox"
cask "karabiner-elements"
cask "microsoft-edge"
cask "ngrok"
cask "obs"
cask "slack"
cask "vagrant"
cask "virtualbox"
cask "visual-studio-code"
cask "wireshark"
cask "xquartz"
mas "Apple Configurator", id: 1037126344
