tap "aquasecurity/trivy"
tap "aws/tap"
tap "buo/cask-upgrade"
tap "cloudfoundry/tap"
tap "eugenmayer/dockersync"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "kryptco/tap"
tap "minio/stable"
tap "secrethub/tools"
brew "autoconf"
brew "automake"
brew "awscli"
brew "gettext"
brew "glib"
brew "python@3.8"
brew "certbot"
brew "circleci"
brew "libtool"
brew "pkg-config"
brew "unbound"
brew "gnutls"
brew "gobject-introspection"
brew "ffmpeg"
brew "fswatch"
brew "gcc"
brew "gdb"
brew "gist"
brew "git"
brew "gnu-sed"
brew "gnupg"
brew "go"
brew "graphicsmagick"
brew "pango"
brew "graphviz"
brew "helm"
brew "hub"
brew "libheif"
brew "imagemagick"
brew "intltool"
brew "ipmitool"
brew "iproute2mac"
brew "openjdk"
brew "jadx"
brew "jq"
brew "kubernetes-cli", link: false
brew "libiconv"
brew "libssh"
brew "mas"
brew "mono"
brew "node"
brew "node@12"
brew "packer"
brew "poppler"
brew "pdf2svg"
brew "pigz"
brew "pinentry-mac"
brew "pstoedit"
brew "python@3.7"
brew "qemu"
brew "rancher-cli"
brew "ruby-build"
brew "rbenv"
brew "rclone"
brew "rpm"
brew "rsync"
brew "ruby"
brew "sl"
brew "sstp-client"
brew "telnet"
brew "terraform"
brew "tree"
brew "unar"
brew "unison"
brew "wakeonlan"
brew "watch"
brew "wget"
brew "yarn"
brew "zsh"
brew "aquasecurity/trivy/trivy"
brew "aws/tap/aws-sam-cli"
brew "cloudfoundry/tap/bosh-cli"
brew "cloudfoundry/tap/bbl"
brew "eugenmayer/dockersync/unox"
brew "minio/stable/mc"
brew "secrethub/tools/secrethub-cli"
cask "1password"
cask "adoptopenjdk"
cask "alacritty"
cask "amethyst"
cask "android-studio"
cask "appcleaner"
cask "arduino"
cask "astah-professional"
cask "authy"
cask "bitwarden"
cask "burp-suite"
cask "discord"
cask "docker"
cask "duet"
cask "firefox"
cask "firefox-nightly"
cask "ghidra"
cask "github"
cask "google-backup-and-sync"
cask "google-chrome"
cask "hex-fiend"
cask "imageoptim"
cask "inkscape"
cask "insomnia"
cask "iterm2"
cask "java"
cask "jd-gui"
cask "karabiner-elements"
cask "macs-fan-control"
cask "mailspring"
cask "microsoft-edge"
cask "microsoft-office"
cask "ngrok"
cask "obs"
cask "onedrive"
cask "osu"
cask "phpstorm"
cask "pycharm"
cask "skype"
cask "slack"
cask "soundflower"
cask "station"
cask "steam"
cask "teamviewer"
cask "tunnelblick"
cask "vagrant"
cask "virtualbox"
cask "virtualbox-extension-pack"
cask "visual-studio-code"
cask "vscodium"
cask "webstorm"
cask "wireshark"
cask "xquartz"
cask "zoomus"
mas "Apple Configurator 2", id: 1037126344
mas "Keynote", id: 409183694
mas "LINE", id: 539883307
mas "macOS Catalinaインストール", id: 0
mas "Microsoft Remote Desktop", id: 1295203466
mas "Notability", id: 736189492
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "RunCat", id: 1429033973
